week_1 = {"Понеділок": "1-тиждень Понеліок:\nПари починаються о 10:00 та до 12:50\nПерша пара та Друга пара  - СУБД ",
          "Вівторок": "1-тиждень Вівторок:\nПари починаються о 10:00 та до 12:50\nПерша пара - АГТА, 509 кабінет"
                      "\nДруга пара - Англійська мова, ?/400 кабінет",
          "Середа": "1-тиждень Середа-лекції:\nПари починаються о 10:00 та до 11:20\nПерша пара - ОП, F101 кабінет",
          "Четверг": "1-тиждень Четверг:\nПари починаються о 8:30 та до 11:20\nПерша пара - ГДК, 425 кабінет"
                     "\nДруга пара - КГ(?), 347 кабінет",
          "П'ятниця": "1-тиждень Пятниця-лекції:\nПари починаються о 8:30 та до 12:50\nПерша пара - ПСК, 405 кабінет"
                      "\nДруга пара - ГДК, 342 кабінет\nТретя пара - СУБД, 402 кабінет"}
week_2 = {"Понеділок": "2-тиждень Понеліок:\nПари починаються о 11:30 та до 14:30\nПерша пара - ПСК, 343 кабінет"
                       "\nДруга пара - Економічна теорія, 334 кабінет",
          "Вівторок": "2-тиждень Вівторок:\nПари починаються о 8:30 та до 12:50\nПерша пара - ОП, 215 кабінет"
                      "\nДруга пара - АГТА, 509 кабінет, Третя пара - Англійська мова, ?/400 кабінет",
          "Середа": "2-тиждень Середа-лекції:\nПари починаються о 8:30 та до 11:20\nПерша пара та Друга пара - АГТА"
                    ", 102 кабінет",
          "Четверг": "2-тиждень Четверг:\nПари починаються о 8:30 та до 11:20\nПерша пара - ГДК, 425 кабінет"
                     "\nДруга пара - КГ(?), 347 кабінет",
          "П'ятниця": "2-тиждень Пятниця-лекції:\nПари починаються о 8:30 та до 11:20\nПерша пара - ПСК, 405 кабінет"
                      "\nДруга пара - Економічна теорія, 405 кабінет"}
